; TranslationAuthor: Umar Hokimzoda
; TranslationAuthorEmail: umar.hokimzoda@yahoo.com
; Soft Version: 3.49.100
; Update: December 19, 2016


[Lang]
NativeLanguage=Тоҷикӣ

[GUI]
ButtonYes=Ҳа
ButtonNo=Не
ButtonOK=OK
ButtonClose=Пӯшидан

[Translation]
LangCode=0428
ReadHabit=Аз чап ба рост
LanguageName=TJ
LangShortName=tj-tj
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode
Information=Маълумот
Warning=Огоҳӣ
Error=Хато
Confirm=Тасдиқ
;
; Муносибкунии хотира
;
FrmMoMain.imgmail.hint=Тақсимоти Wise Memory Optimizer бо дустон
FrmMoMain.imgfacebook.hint=Писандидани WiseCleaner дар Facebook
FrmMoMain.imgtwitter.hint=Тақсимоти Wise Memory Optimizer дар Twitter
FrmMoMain.chkupdate.caption=Санҷиши азнавкунӣ
FrmMoMain.btnlike.caption=Маъқул шуд
FrmMoMain.lblTotalMem.Caption=Ҳаҷми хотира:
FrmMoMain.lblaopt.Caption=Муносибкунии автоматӣ, баъди:  
FrmMoMain.lbltry.Caption=Хотираи озод
FrmMoMain.btnsettings.Caption=Ҷурсозиҳо
FrmMoMain.btnOpt.Caption=Муносибкунӣ
FrmMoMain.chkmin.Caption=Пинҳонкунӣ дар трей
FrmMoMain.chkauto.Caption=Оғоз бо низоми Windows
FrmMoMain.chkautoOpt.Caption=Муносибкунии худкор
FrmMoMain.ckchkclearborad.Caption=Тозакунии буфер баъди муносибкунӣ
FrmMoMain.chkidle.Caption=Оғоз баъди бетаъсиркунии протсессор
FrmMoMain.lbllang.Caption=Забон:
;
; Оиди барнома
;
FrmAbout.caption=Оиди барнома
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Нусхаи ҷорӣ:
FrmAbout.lblemail.caption=Ёрӣ:
FrmAbout.lblhome.caption=Сомонаи расмӣ:
FrmAbout.lblthanks.caption=Тарҷумаи Умар Ҳокимзода. Инчунин ташаккур ба:

[MemoryOptimizer]
ThisTimeFreeMemory=Хотираи истифодашудаистода %s.
CurPrecent=Ишғолшуда:
UsedMemory=Банд:
AvailableMemory=Холӣ:
FreeMemory=Холӣ:
At=дар
pmShow=Кушодани Wise Memory Optimizer
pmOpt=Муносибкунӣ
pmAbout=Оиди барнома
pmExit=Баромадан
SureExit=Муносибгардонии хотира...шумо мутмаинед,ки ҳоло мебароед?
Mintotray=Муносибкунии хотира

[Message]
NewVer=Нусхаи нави Wise Memory Optimizer дастрас аст! Мехоҳед нав кунед?
NotShowNotice=Дигар ин хабарро нишон надиҳед.